
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "縮到最小";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenuItem"; title = "iChm"; ObjectID = "56"; */
"56.title" = "iChm";

/* Class = "NSMenuItem"; title = "About iChm"; ObjectID = "58"; */
"58.title" = "關於 iChm";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "打開⋯";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "關閉視窗";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "設定頁面⋯";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "列印⋯";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "檔案";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "檔案";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "iChm Help"; ObjectID = "111"; */
"111.title" = "iChm 輔助說明";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "打開最近使用過的文件";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "打開最近使用過的文件";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "清除選單";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好設定⋯";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide iChm"; ObjectID = "134"; */
"134.title" = "隱藏 iChm";

/* Class = "NSMenuItem"; title = "Quit iChm"; ObjectID = "136"; */
"136.title" = "結束 iChm";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "全選";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "編輯";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "還原";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "尋找下一個";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "尋找⋯";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "跳至所選範圍";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "尋找上一個";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "重作";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "編輯";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "尋找";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "尋找";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "使用所選範圍來尋找";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "縮放";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "顯示方式";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "顯示方式";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "顯示工具列";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "自定工具列⋯";

/* Class = "NSMenuItem"; title = "Make Text Bigger"; ObjectID = "452"; */
"452.title" = "放大字級";

/* Class = "NSMenuItem"; title = "Make Text Smaller"; ObjectID = "453"; */
"453.title" = "縮小字級";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "456"; */
"456.title" = "捐贈";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "459"; */
"459.title" = "新增標籤頁";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "462"; */
"462.title" = "關閉標籤頁";

/* Class = "NSMenuItem"; title = "Check for Update..."; ObjectID = "465"; */
"465.title" = "檢查更新⋯";

/* Class = "NSMenuItem"; title = "VIsit Website"; ObjectID = "467"; */
"467.title" = "訪問項目主頁";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "473"; */
"473.title" = "選取上一個標籖頁";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "474"; */
"474.title" = "選取下一個標籖頁";

/* Class = "NSMenuItem"; title = "History"; ObjectID = "477"; */
"477.title" = "瀏覽紀錄";

/* Class = "NSMenu"; title = "History"; ObjectID = "478"; */
"478.title" = "瀏覽紀錄";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "479"; */
"479.title" = "上一頁";

/* Class = "NSMenuItem"; title = "Home"; ObjectID = "480"; */
"480.title" = "首頁";

/* Class = "NSMenuItem"; title = "Foward"; ObjectID = "481"; */
"481.title" = "下一頁";

/* Class = "NSMenuItem"; title = "Toggle Sidebar"; ObjectID = "485"; */
"485.title" = "側邊欄";

/* Class = "NSMenuItem"; title = "Text Encoding"; ObjectID = "487"; */
"487.title" = "文字編碼";

/* Class = "NSMenu"; title = "Text Encoding"; ObjectID = "488"; */
"488.title" = "文字編碼";

/* Class = "NSMenuItem"; title = "Bookmark"; ObjectID = "526"; */
"526.title" = "書籖";

/* Class = "NSMenu"; title = "Bookmark"; ObjectID = "527"; */
"527.title" = "書籖";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "528"; */
"528.title" = "新增書籖";

/* Class = "NSMenuItem"; title = "Manage Bookmarks..."; ObjectID = "534"; */
"534.title" = "編輯書籖⋯";

/* Class = "NSMenuItem"; title = "Group by Files"; ObjectID = "536"; */
"536.title" = "按檔案分組";

/* Class = "NSMenu"; title = "Group by Files"; ObjectID = "537"; */
"537.title" = "按檔案分組";

/* Class = "NSMenuItem"; title = "Group by Tags"; ObjectID = "539"; */
"539.title" = "按標籖分組";

/* Class = "NSMenu"; title = "Group by Tags"; ObjectID = "540"; */
"540.title" = "按標籖分組";

/* Class = "NSMenuItem"; title = "Recent"; ObjectID = "549"; */
"549.title" = "最近加入";

/* Class = "NSMenu"; title = "Recent"; ObjectID = "550"; */
"550.title" = "最近加入";
